[
    {
      "id": 1,
      "name": "Md Sarowar Islam",
      "yearsOfExperience": 7,
      "likes": 90,
      "number": 20,
      "image": "https://www.escoffier.edu/wp-content/uploads/2021/02/Smiling-male-black-chef-with-white-coat-and-hat-scaled.jpg",
      "food": "Bangladeshi",
      "bio": "Md Sarowar Islam is a Bangladeshi chef, restaurateur, television personality, and writer. He is one of the most famous chefs in the world and is known for his fiery personality and high standards in the kitchen."

    },
    {
      "id": 2,
      "name": "Bob Johnson",
      "yearsOfExperience": 3,
      "likes": 200,
      "number": 5,
      "image": "https://www.ecpi.edu/sites/default/files/CIV%20Sept%2026.png",
      "food": "Chinese",
      "bio": "Bob Johnson is an Chinese chef, author, and television personality. She is the founder and owner of Milk Bar, a dessert and bakery chain. Tosi is known for her playful and creative approach to desserts."
    },
    {
      "id": 3,
      "name": "Cathy Lee",
      "yearsOfExperience": 12,
      "likes": 150,
      "number": 8,
      "image": "https://www.ecpi.edu/sites/default/files/CIV%20Sept%2026.png",
      "food": "Thai",
      "bio": "Cathy Lee is a Thai chef, restaurateur, television personality, and writer. He is one of the most famous chefs in the world and is known for his fiery personality and high standards in the kitchen."
    },
    {
      "id": 4,
      "name": "Shema Das",
      "yearsOfExperience": 9,
      "likes": 120,
      "number": 12,
      "image": "https://www.ecpi.edu/sites/default/files/CIV%20Sept%2026.png",
      "food": "Indian",
      "bio": "Shema Das is an Indian chef, restaurateur, and cookbook writer. He is the founder and owner of Junoon, a restaurant that specializes in Indian cuisine. Khanna has been recognized for his contributions to Indian cuisine and his philanthropic work."
    },
    {
      "id": 5,
      "name": "Emily Wu",
      "yearsOfExperience": 5,
      "likes": 80,
      "number": 18,
      "image": "https://img.freepik.com/free-photo/portrait-smiling-chef-uniform_329181-675.jpg",
      "food": "French",
      "bio": "Emily Wu is an French chef and restaurateur. He is the owner and chef of Osteria Francescana, which has been ranked as one of the world's best restaurants. Bottura is known for his innovative approach to French cuisine."
    },
    {
      "id": 6,
      "name": "Frank Zhang",
      "yearsOfExperience": 2,
      "likes": 50,
      "number": 3,
      "image": "https://www.escoffier.edu/wp-content/uploads/2021/02/Smiling-male-black-chef-with-white-coat-and-hat-scaled.jpg",
      "food": "Italian",
      "bio": "Frank Zhang is an African chef, author, and food activist. She is the founder of Chez Panisse, a restaurant in Berkeley, California, that is known for its focus on locally sourced, organic ingredients. Waters is a pioneer of the farm-to-table movement."
    }
  ]